export default {
  header: {
    home: 'ホーム',
    favorite: 'お気に入りリスト',
    searchPlaceholder: '検索キーワードを入力',
    signIn: 'ログイン',
    signUp: '会員登録',
  },
  headerAccount: {
    myPage: 'マイページ',
    signOut: 'ログアウト',
  },
  footer: {
    inquiry: 'お問い合わせ',
    privacyPolicy: 'プライバシーポリシー',
    terms: '利用規約',
    tokushoho: '特定商法取引法に関する表記',
    faq: 'よくある質問',
    company: '会社概要',
    admin: '管理画面',
  },
  section: {
    rankingTitle: '週間人気ランキング',
    commissionListTitle: 'コミッション一覧',
    commissionComicTitle: '漫画',
    commissionIllustTitle: 'イラスト',
    commissionCosplayTitle: 'コスプレ',
    commissionAnimeTitle: 'アニメ',
    workListTitle: '作品一覧',
  },
  comicList: {
    title: '作品一覧',
  },
  commissionComicList: {
    title: 'コミッション（漫画）一覧',
  },
  commissionIllustList: {
    title: 'コミッション（イラスト）一覧',
  },
  commissionCosplayList: {
    title: 'コミッション（コスプレ）一覧',
  },
  commissionAnimeList: {
    title: 'コミッション（アニメ）一覧',
  },
  favoriteList: {
    title: 'お気に入りリスト',
  },
  list: {
    sort1: '新しい作品順',
    sort2: '更新された順',
    sort3: '人気順',
    sort4: '新しいコミッション順',
    nothingTop: '公開されている作品はありません。',
    nothingComic: '公開されている作品はありません。',
    nothingFavorite: 'お気に入り作品はありません。',
    nothingCommission: '公開されているコミッションはありません。',
    official: 'Pixage公式作品',
    link1: '作品をもっと見る',
    link2: '漫画のコミッションをもっと見る',
    link3: 'イラストのコミッションをもっと見る',
    link4: 'コスプレのコミッションをもっと見る',
    link5: 'アニメのコミッションをもっと見る',
  },
  comic: {
    totalLike: '総いいね数',
    like: 'いいね',
    favorite: 'お気に入り',
    creator: '著者',
    author: '原作',
    drawing: '作画',
    genre: 'ジャンル',
    update: '更新日',
    nextUpdate: '次回更新日',
    addFavorite: 'お気に入りに登録',
    removeFavorite: 'お気に入りを解除',
    noneEpisode: '公開されている話数はありません。',
    free: '無料',
    price1: '¥',
    price2: ' / 7日間',
    purchased: '購入済み',
    goToPay: '決済ページへ遷移します',
    official: 'Pixage公式作品',
    share: 'Twitterでシェア',
  },
  commission: {
    title: 'コミッション詳細',
    requestCount: 'リクエスト数:',
    likeCount: 'いいね:',
    favoriteCount: 'お気に入り:',
    type: 'コミッションの種類',
    typeComic: '漫画',
    typeIllust: 'イラスト',
    typeCosplay: 'コスプレ',
    typeAnime: 'アニメ',
    price: 'コミッションの金額',
    workPeriod: '納期',
    workPeriodFront: '納期まで',
    workPeriodBack: '日以内',
    description: 'コミッション概要',
    image: '作例',
    nothingImage: '作例はありません',
    imageCaption: 'クリックすると拡大されます。',
    requestButton: '依頼する',
    editCaption: 'このコミッションの変更は、マイページのクリエイタースペースから行えます。',
    guestCaption: 'コミッションを依頼するためには、認証されたアカウントでログインしてください。',
  },
  signIn: {
    title: 'ログイン',
    signInWithEmailAndPassword: 'メールアドレスとパスワードでログイン',
    email: 'メールアドレス',
    password: 'パスワード',
    button: 'ログイン',
    required: '必須',
    stayLoggedIn: '30日間ログインを維持する',
    attention: '共有の端末ではチェックを外してください。',
    forgotPassword: 'パスワードを忘れた方はこちら',
    notVerifyForgotPassword: 'パスワードを変更するには認証が必要です。',
    signInWithSocialAccount: 'ソーシャルアカウントでログイン',
    showAgreement: '初めてTwitterでログインする場合は、必ず利用規約をご確認ください',
    linkAgreement: '利用規約へ',
    signInWithTwitterAccount: 'Twitterでログイン',
    back: 'トップに戻る',
  },
  forgotPassword: {
    title: 'パスワード再設定メール送信',
    caption1: '登録されたメールアドレスを入力してください。',
    caption2:
      'もしまだ認証されていない場合、こちらから受信したメールでパスワードを変更すると認証済みとなります。',
    email: 'メールアドレス',
    button: '送信',
    required: '必須',
  },
  forgotPasswordSendMail: {
    title: 'パスワード再設定メール送信完了',
    caption1:
      'パスワード再設定用の確認メールをお送りしました。メールに記載のリンクをクリックしてパスワードを設定してください。',
    caption2: 'もし届いていない場合は、メールアドレスを間違えていないかご確認ください。',
    link: 'トップページへ',
  },
  forgotPasswordDone: {
    title: 'パスワード再設定完了',
    caption1: 'パスワードの再設定が完了しました。',
    caption2: 'お使いのブラウザでログインしてください。',
  },
  resetPassword: {
    title: 'パスワード再設定',
    caption: '新しいパスワードを半角英数字8文字で設定してください。',
    password: 'パスワード',
    button: '設定',
    required: '必須',
  },
  agreementTwitterSignIn: {
    title: '利用規約に同意',
    caption: '下のチェックボックスにチェックを入れて利用規約に同意してください。',
    doneAgreement: '利用規約に同意する',
    goToTop: 'トップページへ',
  },
  signUp: {
    title: '新規会員登録',
    signUpWithEmailAndPassword: 'メールアドレスとパスワードで会員登録',
    showAgreement: '会員登録する前に、利用規約を確認してください。',
    linkAgreement: '利用規約へ',
    displayName: '表示名（ニックネーム・ペンネーム）',
    email: 'メールアドレス',
    password: 'パスワード',
    passwordVerify: 'パスワード（確認）',
    button: '会員登録',
    required: '必須',
    attention1: '表示名は50文字以内で入力してください。',
    attention2: 'パスワードは半角英数字8文字以上で入力してください。',
    signUpWithSocialAccount:
      'すでに会員登録済み、もしくはTwitterアカウントでログインする方はこちら。',
    doneAgreement: '利用規約に同意する',
    link: 'ログインページへ',
    back: 'トップに戻る',
  },
  validate: {
    displayNameIsRequired: '表示名は必須項目です。',
    emailIsRequired: 'メールアドレスは必須項目です。',
    passwordIsRequired: 'パスワードは必須項目です。',
    firstNameIsRequired: '名は必須項目です。',
    lastNameIsRequired: '姓は必須項目です。',
    collaboratorIsRequired: '共同作業者の表示名は必須項目です。',
    workTitleIsRequired: 'タイトルは必須項目です。',
    workDescriptionIsRequired: '作品概要は必須項目です。',
    genreIsRequired: 'ジャンルは必須項目です。',
    selectExistingWorkTitleIsRequired: '既存の作品は必須項目です。',
    episodeNumIsRequired: '話数は必須項目です。',
    episodeTitleIsRequired: 'サブタイトルは必須項目です。',
    uploadFileIsRequired: 'アップロードするファイルは必須です。',
    displayNameFormatIsInValid: '表示名は50文字以内にしてください。',
    firstNameFormatIsInValid: '名は50文字以内にしてください。',
    lastNameFormatIsInValid: '姓は50文字以内にしてください。',
    emailFormatIsInValid: 'メールアドレスの形式が不正です。',
    passwordFormatIsInValid: 'パスワードは半角英数字8文字以上にしてください。',
    collaboratorFormatIsInValid: '共同作業者の表示名は50文字以内にしてください。',
    workTitleFormatIsInValid: 'タイトルは50文字以内にしてください。',
    workDescriptionFormatIsInValid: '作品概要は250文字以内にしてください。',
    episodeNumFormatIsInValid: '話数は20文字以内にしてください。',
    episodeTitleFormatIsInValid: 'サブタイトルは50文字以内にしてください。',
    memoFormatIsInValid: '補足は300文字以内にしてください。',
    passwordDoNotMatch: 'パスワードが違います。',
    notAgreement: '利用規約に同意してください。',
    bothCollaboratorInput: '共同作業者の区分と表示名は両方入力してください。',
    accountNameIsRequired: '口座名義は必須です。',
    accountNameFormatIsInValid: '口座名義は全角カタカナ100文字以内で入力してください。',
    financialInstitutionNameIsRequired: '金融機関名は必須です。',
    financialInstitutionNameFormatIsInValid: '金融機関名は50文字以内にしてください。',
    branchNameIsRequired: '支店名は必須です。',
    branchNameFormatIsInValid: '支店名は50文字以内にしてください。',
    accountNumberIsRequired: '口座番号は必須です。',
    accountNumberFormatIsInValid: '口座番号は半角数字8文字以内にしてください。',
    phoneNumberIsRequired: '電話番号は必須です。',
    phoneNumberFormatIsInValid: '電話番号は半角数字11文字以内にしてください。',
    episodePriceFormatIsInValid: '希望レンタル価格の最大値は99999円です。',
    prFormatIsInValid: 'PRは250文字以内で入力してください。',
    inquiryNameFormatIsInValid: 'お名前は50文字以内で入力してください。',
    inquiryMailFormatIsInValid: 'メールアドレスの形式が不正です。',
    inquiryMailDoNotMatch: 'メールアドレスが一致しません。',
    inquirySubjectFormatIsInValid: '件名は50文字以内で入力してください。',
    inquiryContentFormatIsInValid: 'お問い合わせ内容は1000文字以内で入力してください。',
    commissionTitleIsRequired: 'タイトルは必須です。',
    commissionTitleFormatIsInValid: 'タイトルは50文字以内で入力してください。',
    commissionTypeIsRequired: 'コミッションの種類は必須です。',
    commissionPriceIsRequired: '金額は必須です。',
    commissionPriceFormatIsInValid: '希望レンタル価格の最大値は999999円です。',
    commissionDescriptionIsRequired: '概要は必須です。',
    commissionDescriptionFormatIsInValid: '概要は2000文字以内で入力してください。',
    commissionWorkPeriodIsRequired: '予定納期は必須です。',
  },
  error: {
    wrongPassword: 'メールアドレスかパスワードが間違っています。',
    tooManyRequests:
      '所定のログイン回数失敗しました。パスワードをリセットするか、後ほどお試しください。',
    emailAlreadyInUse: 'このメールアドレスは、すでに他のアカウントで使われています。',
    userDisabled: 'このアカウントは、サービスの利用が停止されています。',
    otherError: 'エラーが発生しました。しばらく経ってからお試しください。',
  },
  flush: {
    verifyError:
      '未承認のアカウントです。利用できる機能が制限されます。承認メールを受け取っていない場合は、マイページから再送信してください。',
    verifySuccess: '承認されたアカウントでログインしました。',
    signOutError: 'ログアウトできませんでした。後ほどもう一度お試しください',
    resetPasswordSuccess: 'パスワードがリセットされました。',
  },
  signOut: {
    title: 'ログアウト',
    caption1: 'ログアウトしました。',
    caption2: 'またのご利用をお待ちしております。',
    link1: 'トップページへ',
    link2: '再ログインする',
  },
  verifySendMail: {
    title: '認証用確認メール送信完了',
    caption1:
      '上記のメールアドレスに、認証用の確認メールをお送りしました。メールに記載のリンクをクリックして認証を完了させてください。',
    link: 'トップページへ',
  },
  verifyAccount: {
    title: 'アカウント認証完了',
    caption1: '登録されたメールアドレスでのアカウント認証が完了しました。',
    caption2: 'お使いのブラウザからログインしてください。',
    link: 'トップページへ',
  },
  invalidAction: {
    title: 'エラー',
    caption1: 'このURLは期限切れです。',
    caption2: '認証用確認メールかパスワード再設定メールを再送信してください。',
    link: 'トップページへ',
  },
  loading: {
    caption: '読み込み中...',
  },
  myPage: {
    title: 'マイページ',
    notSet: '未設定',
    registered: '登録済み',
    unregistered: '未登録',
    provider: 'でログイン',
    user: '一般ユーザー',
    inActivityAll: 'クリエイター（漫画家・コミッション活動中）',
    inactiveAll: 'クリエイター（漫画家・コミッション活動休止中）',
    inActivityStory: 'クリエイター（原作担当・コミッション活動中）',
    inactiveStory: 'クリエイター（原作担当・コミッション活動休止中）',
    inActivityDrawing: 'クリエイター（作画担当・コミッション活動中）',
    inactiveDrawing: 'クリエイター（作画担当・コミッション活動休止中）',
    inActivityCommission: 'クリエイター（コミッション活動中）',
    inactiveCommission: 'クリエイター（コミッション活動休止中）',
    name: '氏名',
    email: 'メールアドレス',
    verify: 'メール認証されていません。こちらから認証メールを送信してください',
    reLogin: '（再ログインが必要です）',
    point: '保有ピクセージポイント',
    editTitle: '追加プロフィール編集（任意）',
  },
  picture: {
    title: 'プロフィール画像を編集',
    placeholder: '画像を選択してください',
    upload: 'アップロード',
    cancel: 'キャンセル',
    attention1:
      '上部のグレーの枠をクリック（タップ）してファイルを選択するか、枠内にドラッグ＆ドロップで追加してください。',
    attention2: '使用できるファイルはjpg、gif、pngのみです。',
    attention3: '使用する画像ファイルの容量は200KB以内にしてください。',
    operationTitle: '操作方法',
    operation1:
      '拡大＆縮小：パソコンではマウスホイール、スマートフォンでは2本指でピンチイン＆アウトで行います。',
    operation2: '移動：パソコンではドラッグ、スマートフォンではスワイプで行います。',
    error1: '画像ファイルを選択してください。',
    error2: 'jpg、gif、png形式でアップして下さい。',
    error3: 'ファイルは200KB以下でアップロードして下さい。',
  },
  displayName: {
    title: '表示名（ニックネーム・ペンネーム）を編集',
    edit: '編集',
    cancel: 'キャンセル',
    attention1: '表示名は50文字以内で入力してください。',
    placeholder: '表示名を入力してください',
  },
  name: {
    title: '名前を編集',
    firstNameTitle: '名',
    lastNameTitle: '姓',
    edit: '編集',
    cancel: 'キャンセル',
    attention1: '姓は50文字以内で入力してください。',
    attention2: '名は50文字以内で入力してください。',
    placeholder1: '性を入力してください',
    placeholder2: '名を入力してください',
  },
  email: {
    title: 'メールアドレスを編集',
    edit: '編集',
    verify: '認証メールを送信',
    cancel: 'キャンセル',
    attention1: 'メールアドレスとパスワードで会員登録している場合、認証メールが送信されます。',
    placeholder: 'メールアドレスを入力してください',
  },
  errorPage: {
    title: 'エラー',
    caption1: 'このページは存在しません。',
    caption2: 'エラーが発生しました。',
    caption3: '下記リンクよりTOPに戻ってください。',
    link: 'トップページへ',
  },
  isNotSignIn: {
    title: 'ログインが必要です',
    caption1:
      '下記のリンクよりログインしてください。まだ会員登録がお済みでないかたは、会員登録画面からメールアドレス、またはログインページからTwitterアカウントで登録を完了させてください。',
    caption2: 'メールアドレスで会員登録された方は、必ずメール認証を行ってください。',
    link1: 'ログインまたはTwitterアカウントで会員登録',
    link2: 'メールアドレスで会員登録',
  },
  isNotVerified: {
    title: '認証が必要です',
    caption:
      'メールアドレスで会員登録した場合認証が必要です。下記のリンクより認証メールを送信してください。',
    link: '認証メールを送信',
  },
  like: {
    caption1: 'この話が面白かったら',
    caption2: 'いいねボタンを押して作者を応援しよう',
    button: 'いいね',
    caption3: 'いいねしました',
  },
  creatorSpace: {
    title: 'クリエイタースペース',
    caption1: '漫画を投稿したい方はこちらでまずクリエイター登録してください。',
    caption2:
      '登録の際は必ずクリエイターガイドラインをお読みいただき、下記のチェックボックスにチェックを入れてから登録ウィンドウを開いてください。',
    caption3: 'メール認証されていないと、クリエイター登録はできません。',
    caption4: '下記のクリエイターガイドラインをお読みになってから操作してください。',
    guidLineLink: 'クリエイターガイドラインを読む',
    guidLineCheck: 'クリエイターガイドラインを読みました',
    addCreatorModalOpenButton: 'クリエイター登録ウィンドウを開く',
    contentsTitle1: 'クリエイター区分・コミッション活動の編集',
    contentsTitle2: '作品を投稿する',
    contentsTitle3: '売り上げ受取り先の口座を入力する',
    contentsTitle4: '売り上げを確認する',
    contentsTitle5: 'PR文を投稿する',
    contentsTitle6: 'コミッション活動を作成する',
    contentsTitle7: 'コミッション活動を編集する',
    attention1: '売り上げが発生していますが、口座情報が入力されていません。',
    attention2: '入金ができないため、至急口座情報を入力してください。',
  },
  addAndEditCreator: {
    title: 'クリエイター追加・編集',
    caption1: 'クリエイター区分は、一度設定すると元に戻せないパターンがあるのでご注意ください。',
    caption2: '必ずクリエイターガイドラインを読んでから操作してください。',
    subTitle1: 'クリエイターの区分を選択',
    all: '全作業可',
    storyOnly: '原作のみ',
    drawingOnly: '作画のみ',
    commissionOnly: 'コミッション活動のみ',
    subTitle2: 'コミッション活動中かどうか選択',
    caption3: 'こちらはコミッションサービス利用時に必要になります。',
    caption4: 'コミッション活動中',
    caption5: 'コミッション活動のみの方はこちらを選択してください。',
    caption6: 'レンタル販売も利用する方はこちらのいずれかを選択してください。',
    attention1:
      '「全作業可」を選択すると「原作のみ」「作画のみ」「コミッション活動のみ」を選択することはできません。',
    attention2:
      '「原作のみ」を選択すると「作画のみ」「コミッション活動のみ」を選択することはできません。',
    attention3:
      '「作画のみ」を選択すると「原作のみ」「コミッション活動のみ」を選択することはできません。',
    attention4:
      'どれを選んでもコミッション活動は可能で、「全作業可」を選んでも原作のみの活動、作画のみの活動もできますのでご安心ください。',
    button: '保存する',
    cancel: 'キャンセル',
  },
  pr: {
    caption:
      'クリエイターページに掲載されるPR文を入力できます。必須ではありませんが、あなたのことを知ってもらい読者を増やしましょう。',
    attention1: '250文字以内で入力してください。',
    send: '送信する',
    complete: 'PRを送信しました',
  },
  postCommission: {
    modalTitle: 'コミッションを編集する',
    required: '※必須',
    caption1: 'こちらでコミッションを作成できます。',
    caption2:
      '作成、送信されたコミッションはPixageにて商品登録等の手続きを経てから承認され、一般に公開されます。',
    caption3: '編集する場合、再度Pixageにて承認の手続きが必要になります。',
    caption4: '作成できるコミッションは3つまでです。',
    subTitle1: 'タイトル',
    attention1_1: '50文字以内で入力してください。',
    attention1_2: '例）あなたの考えたシチュエーションで漫画を描きます！',
    placeholder1: 'コミッションのタイトルを入力',
    subTitle2: 'コミッションの種類',
    attention2_1: '公開時にカテゴリで分けられますので、できるだけ近いものを選んでください。',
    placeholder2_1: '選択してください',
    placeholder2_2: '漫画',
    placeholder2_3: 'イラスト',
    placeholder2_4: 'コスプレ',
    placeholder2_5: 'アニメ',
    subTitle3: '金額',
    attention3_1: '金額は999,999円まで入力できます。',
    placeholder3: '金額を入力',
    subTitle4: '概要',
    attention4_1: '2000文字以内で入力してください。',
    subTitle5: 'ユーザーのリクエスト詳細記入を許可',
    attention5_1: 'チェックを外すと、ユーザーが依頼する際に詳細を記入する欄が非表示になります。',
    subTitle6: '予定納期',
    attention6_1: '受注してから納品まで何日以内かを入力してください。',
    placeholder6: '予定納期を入力',
    subTitle7: 'メールアドレス',
    attention7_1:
      'Twitterログインをされている方は、内容に不備・問題があった場合に弊社から連絡をすることのできるメールアドレスを登録してください。',
    attention7_2:
      'メールアドレスでログインしている方、もしくはすでに上記の「追加プロフィール編集」でメールアドレスを入力している方はこちらからは編集できません。',
    placeholder7: 'メールアドレスを入力',
    send: '送信する',
    cancel: 'キャンセル',
    completed1: 'コミッションを送信しました。',
    completed2: '弊社にてデータを確認し、商品登録等の手続きを経て課金可能になった後公開されます。',
    completed3:
      '情報に不備がある場合、いただいたメールアドレス宛にご連絡させていただく場合がございますのでご了承ください。',
    completed4: '掲載までお時間をいただく場合がございますので、その間少々お待ちください。',
  },
  postCommissionImages: {
    title: '作例',
    attention1:
      '自分の作風をユーザーに伝えることができます。必須ではありませんがユーザーが依頼しやすくなります。',
    attention2: '作例は画像2枚まで上げることができます。',
    attention3: '画像ファイルはjpgかpngを利用してください。',
    attention4: '1枚のファイルサイズは500KB以下にしてください。',
    attention5:
      '現在アップロードされている画像がすでに2枚の場合は、どれかを削除することで新たにアップロードすることができます。',
    attention6: '削除した画像は元に戻せませんのでお気をつけください。',
    uploadMsg: '画像をドラッグ&ドロップするか、ファイルを選択してください。',
    fileError: '画像ファイルを上げてください。',
    clearAll: '全て削除',
    validate1: '画像ファイルは2枚まで選択してください。',
    validate2: '画像はjpgかpngを使用してください。',
    validate3: '画像は500KB以下にしてください。',
    validate4: '画像ファイルは1枚まで選択してください。',
    currentImagesTitle: '現在アップロードされている画像',
    currentImagesNothing: 'アップロードされている画像はありません。',
  },
  editCommissionList: {
    caption: '作成しているコミッションの編集と公開・非公開の切り替えはこちらで行えます。',
    release: '公開する',
    notRelease: '非公開にする',
    notApproval: '承認待ち',
    edit: '編集する',
    nothingListCaption: '作成済みのコミッションはありません。',
  },
  commissionRelease: {
    titleRelease: 'このコミッションを公開する',
    titleNotRelease: 'このコミッションを非公開にする',
    captionFront: '上記のコミッションを',
    captionBack: 'します。よろしければ下のボタンを押してください。',
    release: '公開',
    notRelease: '非公開',
    changeRelease: '公開する',
    changeNotRelease: '非公開にする',
    cancel: 'キャンセル',
  },
  commissionRequest: {
    title: 'コミッションを依頼する',
    caption1: '下記の内容でコミッションを依頼します。',
    caption2: '詳細欄に、自分の希望するコミッションの内容を書き込むことができます。',
    subTitle1: 'コミッションのタイトル',
    subTitle2: 'コミッションの種類',
    subTitle3: 'コミッションの価格',
    typeComic: '漫画',
    typeIllust: 'イラスト',
    typeCosplay: 'コスプレ',
    typeAnime: 'アニメ',
  },
  postWork: {
    required: '※必須',
    subTitle1: 'ペンネーム（表示名）',
    caption1: '下記のペンネームで投稿します。もし余計な文言等があれば編集してください。',
    subTitle2: '共同作業者',
    caption2:
      'もし原作か作画で共同作業者がいる場合は、共同作業者のクリエイター区分を選択し、Pixageに登録されている共同作業者の表示名を入力してください。',
    attention1:
      'あなたのクリエイター区分が「原作のみ」か「作画のみ」、もしくは「全作業可」でも共同作業者の区分を選択した場合、この項目は必須になります。',
    attention2: '共同作業者もPixageにてクリエイター登録していただく必要があります。',
    attention3: '共同作業者の表示名は50文字以内で入力してください。',
    placeholder1: '選択してください',
    creator1: '原作',
    creator2: '作画',
    creator3: '共同作業者なし',
    placeholder2: '共同作業者の表示名を入力',
    subTitle3: '作品情報',
    caption3: 'すでに登録済みの作品に話数を追加する場合はチェックを入れてください。',
    caption4: '既存の作品に話数を追加する',
    itemName1: 'タイトル',
    placeholder3: 'タイトルを入力',
    attention4: 'タイトルは50文字以内で入力してください。',
    itemName2: '作品概要',
    placeholder4: '作品概要を入力',
    attention5: '作品概要は250文字以内で入力してください。',
    attention20: '改行は無効になります。',
    itemName3: 'ジャンル',
    attention6: '最も近いと思われるジャンルを一つ選択してください。',
    itemName4: '作品選択',
    attention7: '話数を追加する作品を選択してください',
    subTitle4: '投稿話数情報',
    caption5: '投稿する話数の情報を入力してください',
    itemName5: '話数',
    attention8: '話数は20文字以内で入力してください。',
    attention9: '話数は文字数以外制限がありませんが、できるだけフォーマットを合わせてください。',
    attention10: '例（第一話、第1回、その1、特別編、おまけ、等）',
    placeholder5: '話数を入力',
    itemName6: 'サブタイトル',
    attention11: 'サブタイトルは50文字以内で入力してください。',
    attention12: '読み切り等の場合もあるため、サブタイトルは必須ではありません',
    placeholder6: 'サブタイトルを入力',
    itemName7: '希望レンタル価格',
    attention21: '作品の初回投稿時は無料にしていただくため、レンタル価格は入力できません。',
    attention22: 'レンタル価格を入力したい場合は、売り上げ受取り口座を入力してください。',
    attention23:
      'レンタル価格は最低額が50円となります。話数販売となるため、100円以内に収めることをお奨めします。',
    attention24: '未入力、または入力不可の場合、希望レンタル価格は無料として送信されます。',
    attention25: '現在、通貨は円のみとなります。',
    placeholder9: 'レンタル価格を入力',
    subTitle5: '補足',
    caption6: '補足がある場合、300文字以内でご記入ください。',
    placeholder7: '補足を入力',
    caption7: '画面内にファイルをドラッグアンドドロップしてください',
    caption8: '下のボタンからファイルを選択してください',
    button1: 'ファイルを選択する',
    caption9: 'こちらにドロップしてください',
    subTitle6: 'ファイルをアップロード',
    caption10:
      'ブラウザのウィンドウ内にファイルをドラッグアンドドロップするか、「ファイルを選択する」ボタンでファイルを選択してください。',
    caption11: '「ファイルを選択する」ボタンでファイルを選択してください。',
    attention13:
      '一度にアップできるファイルは一つのみです。別のファイルをアップする場合は現在のファイルを削除してください。',
    attention14: 'アップロードできるファイルはzipファイルのみです。',
    attention15: 'zipファイルの中身は表紙1枚、原稿50枚以内の計51枚以内にしてください。',
    attention16: 'アップロードできるファイルのサイズは200MB以内です。',
    attention17: 'zipファイル名は拡張子も含めて54文字以内にしてください。',
    attention18:
      '下の枠内にエラーが表示された場合、現在アップしているファイルはアップロードエリアから削除されますので、正しいファイルでもう一度操作してください。',
    validateTitle: 'エラー',
    validate1: '一度にアップできるファイルは一つまでです。',
    validate2: 'アップできるファイル形式はzipファイルのみです。',
    validate3: 'アップできるファイルサイズは200MBまでです。',
    validate4: 'ファイル名は拡張子を含めて54文字以内にしてください。',
    uploadSuccess1: 'アップロードが完了しました。',
    uploadSuccess2:
      '掲載の可否、原稿の不備等により、いただいたメールアドレスにご連絡させていただく場合がございますのでご了承ください。',
    uploadSuccess3: '掲載までお時間をいただく場合がございますので、その間少々お待ちください。',
    uploadError: 'アップロードに失敗しました。',
    subTitle7: 'メールアドレス',
    caption12: 'Twitterログインの方は、必ず連絡先のメールアドレスを登録してください。',
    attention19:
      'メールアドレスでログインしている方、もしくはすでに上記の「追加プロフィール編集」でメールアドレスを入力している方はこちらからは編集できません。',
    placeholder8: 'メールアドレスを入力してください',
    send: '送信する',
  },
  creatorGuideLine: {
    title: 'クリエイターガイドライン',
    subTitle1: 'Pixage概要',
    caption1_1:
      'Pixage（ピクセージ）とは、クライアント(あなたのファン)が有償でリクエスト(お題)を送り、漫画家(あなた)がイラストやマンガを制作すると報酬がもらえたり、漫画家(あなた)が作品を投稿、話数販売（レンタル販売）出来るコミッション、投稿販売サービスです。',
    caption1_3:
      '漫画家がお仕事の合間や、空いた時間にイラストを描いたり、マンガを投稿、販売することができる場所を目指しています。',
    caption1_4:
      'お仕事の募集には向いていません。打ち合わせや料金プランの設定が必要な案件はご遠慮ください。',
    caption1_5: 'Pixageは開発途中のベータ版で頻繁に仕様変更や試行錯誤を行っています。',
    caption1_6:
      '法令に基づく申立を除き、個別のお問い合わせや対応は承ることができません。自力でのご解決をお願いします。継続が困難と判断した場合にはサービスを終了します。',
    subTitle2: 'クリエイター登録について',
    caption2_1:
      'Pixageではマイページ下のクリエイター追加・編集にてクリエイター登録する事ができます。その際に必ずご自身に合ったクリエイター区分を選んでご登録ください。',
    caption2_2:
      'クリエイター登録完了の後、クリエイター区分の変更ができない場合がありますのでご了承ください。間違ってご登録された場合はお手数ですがお問い合わせよりお申し付けください。',
    caption2_3: 'クリエイターから一般ユーザーに戻ることはできません。',
    caption2_4:
      '「原作のみ」から「作画のみ」、「作画のみ」から「原作のみ」に変更することはできません。',
    caption2_5: '「全作業可」から「原作のみ」「作画のみ」に変更することはできません。',
    caption2_6:
      'コミッションサービスをご利用する場合は必ずクリエイターとして活動中にチェックをして保存してください。',
    caption2_7:
      '作品を投稿する際は下記、投稿作品仕様をご確認の上投稿ください。尚、作品の著者名はマイページより反映されますので必ずマイページ編集よりペンネームにご変更ください。',
    subTitle3: '投稿作品仕様',
    caption3_1:
      'Pixageではクリエイター登録をする際に作品を投稿する事を原則とさせていただいております。',
    caption3_2:
      '投稿作品の著作権は漫画家に帰属しますので、他サービスで公開した作品、公開予定の作品でも投稿可能です。尚、作品はPixageにて公開させていただきます。',
    caption3_3: '投稿作品に関しましては1話構成あたり4~50ページとさせていただいております。',
    caption3_4: '作品更新のノルマはございません。ご自身のペースで自由に更新できます。',
    caption3_5:
      '投稿作品は完成原稿のみご投稿ください。鉛筆描きや下描き、ネームでの投稿はご遠慮ください。また何が描かれているかわからないなど、マンガとしての体裁が保たれていない作品は公開されない場合があります。',
    caption3_6:
      '投稿作品は、JPEG形式のZIPファイルにてご投稿ください。画像サイズ、解像度に関しては自由ですが、他作品と統一、描画速度向上の為、画像サイズ、解像度のリサイズをさせていただきます。',
    caption3_7:
      '作品を投稿する際、タイトルの入ったサムネイル(表紙)をご準備ください。尚、一度にアップロードできる画像枚数は50ページです。',
    caption3_12: '見開きページは分割してお送りください。',
    caption3_8: '投稿作品の著作権は漫画家当人に帰属します。詳しくは利用規約をご参照ください。',
    caption3_9:
      'Pixageでは連載を目的とした契約作品を扱っており、作品を投稿している漫画家の中からお声をかけさせていただく場合があります。',
    caption3_10:
      '投稿作品はツイッター(Pixageアカウント)より宣伝させていただきます。宣伝を受け付けない漫画家の方はお手数ですがご投稿の際に申告してください。',
    caption3_11:
      '他者の著作権を侵害する2次創作作品、過去に他社様と契約されており他社様側に権利を貸し出している作品、下記、投稿作品の禁止事項に違反している作品におきましては原則禁止とさせていただきますのでご了承ください。',
    subTitle13: '有料作品の投稿',
    caption13_1:
      'Pixageでは漫画家が自身の漫画に販売価格を設定し投稿することにより話数販売（レンタル販売）ができます。詳しくは本規約第7条にて記載しておりますのでご参考にしてください。',
    caption13_2:
      '話数販売（レンタル販売）サービスは投稿作品の2話目以降よりご利用いただけます。1話目（初回投稿）は無料投稿とさせていただきます。',
    caption13_3:
      '収益を漫画家自身の口座に振り込むため、有料作品の投稿の際には口座情報の設定が必須となります。クリエイタースペースの「売り上げ受け取り先の口座を入力する」より口座情報の設定を行ってください。',
    caption13_4:
      '※口座情報を誤って設定すると、正常に振込することができません。また、その際の手数料は、売り上げ金額から差し引かれます。口座情報の入力の際は、通帳などに記載された金融機関コード、支店コード、口座種別、口座番号、口座名義を十分にご確認の上ご入力ください。',
    caption13_5:
      '有料作品の投稿の際、販売価格は税込価格で設定してください。消費税が上がった場合も設定された価格で販売されます。',
    caption13_6:
      '※販売価格の設定時に常識のない金額はご遠慮ください。作品の公開をされない場合があります。',
    subTitle14: '売上金の振込と手数料',
    caption14_1:
      '売上金は販売価格から決済手数料（3.6%）を差し引いた金額の運営手数料30%を引いた70%が漫画家に分配されます。',
    caption14_2: '原作と作画の共同作品の場合、売上金は二等分されます。',
    caption14_3:
      '売上金の振込は売上金の発生した当該月末の合計金額が1500円（原作と作画の共同作品は3000円）以上の場合、翌月末日までに、漫画家、原作者の指定する銀行口座に振込む方法により支払われます。',
    caption14_4:
      '売上金の支払の際、振込手数料等は漫画家、原作者が負担するものとし、振込手数料を売上金から控除した金額を漫画家、原作者に支払うものとします。',
    caption14_5:
      '※売上金の発生した当該月末の合計金額が1500円（原作と作画の共同作品は3000円）未満の場合、売上金は翌月に持ち越されます。',
    caption14_6: '振込手数料（売上金を口座に送金する際）は下記になります。',
    caption14_7: '・振込額が50,000円以下 270円',
    caption14_8: '・振込額が50,001円以上 385円',
    subTitle4: '投稿作品の禁止事項',
    caption4_1:
      'Pixageをご利用いただく際に、守っていただくべき事項をまとめております。投稿作品に以下の表現を含めること、および投稿に関して以下の行為を行うことを禁止します。なお、禁止事項にあたるかどうかの判断は、編集部が本ガイドラインに則って総合的に判断するのもとします。Pixageは、閲覧にあたっての年齢制限を設けておりません。いずれの事項におきましても、18歳未満の閲覧者に不適当であると判断されるものについては、原則禁止とさせていただきますのでご了承ください。',
    subTitle5: '性表現',
    caption5_1: '1. 性器及び局部（恥毛を含む）を露骨に描写する表現',
    caption5_2: '2. 女性の乳首（それと思われるものを含みます）を露骨に描写する表現',
    caption5_3:
      '3. 実在する児童をモデルとした（おそれのあるものも含みます）ヌード又は性的行為を描写する表現',
    caption5_4:
      '4. 性的行為に関する描写で、著しく性的、又は非人道的と判断される表現（以下の表現を含みますが、これらに限りません）',
    caption5_5: '・露骨で卑猥な性表現（擬音などの文字表現を含みます）',
    caption5_6: '・人格を否定するような行為を肯定的又は繰り返し描写した性表現',
    caption5_7: '5. 性犯罪を具体的又は肯定的に描写していると判断される表現',
    caption5_8: '6. その他、本サービスに不適当と判断される性表現',
    subTitle6: '暴力・残虐表現',
    caption6_1: '1. 著しく暴力的又は残虐な表現',
    caption6_2:
      '2. 非人道的又は反社会的な暴力・残虐・虐待行為を肯定的に描写していると判断される表現',
    caption6_3: '3. 閲覧者に著しく不快感を与えると判断されるグロテスクな表現',
    caption6_4: '4. その他、本サービスに不適当と判断される暴力・残虐・グロテスク表現',
    subTitle7: '違法行為・反社会的行為・危険行為に関する表現',
    caption7_1: '1. 麻薬、覚醒剤、脱法ドラッグ、その他薬物に関する情報を投稿する行為又は表現',
    caption7_2: '2. 自殺又は自傷行為を誘引、助長、幇助するおそれのある行為又は表現',
    caption7_3: '3. いじめや家出など非行行為の誘引、助長、幇助するおそれのある行為又は表現',
    caption7_4: '4. 児童に対する性的虐待を肯定・助長する行為又は表現',
    caption7_5: '5. 未成年による飲酒・喫煙を明確に推奨する行為又は表現',
    caption7_6: '6. 危険行為を誘引、助長、幇助する恐れのある行為又は表現',
    caption7_7: '7. その他法令に違反する行為、又は法令に違反する行為を勧誘、助長する行為又は表現',
    subTitle8: '第三者の権利を侵害する表現',
    caption8_1: '1. 第三者の著作権や商標権、その他知的財産権を侵害する行為又は表現',
    caption8_2: '2. 第三者のプライバシー権、肖像権、パブリシティ権を侵害する行為又は表現',
    caption8_3: '3. 第三者の名誉又は信用を毀損する行為又は表現',
    caption8_4: '4. 第三者に関する虚偽の情報を投稿する行為又は表現',
    caption8_5: '5. その他、第三者の権利を侵害する行為又は表現',
    subTitle9: '営利目的の表現',
    caption9_1: '1. 特定の商品、サービスを宣伝・勧誘することを目的とした行為又は表現',
    caption9_2: '2. その他、経済的な利益を得ることを目的としていると判断される行為又は表現',
    subTitle10: '勧誘目的の表現',
    caption10_1: '1. 無限連鎖講（ネズミ講）への勧誘行為又は表現',
    caption10_2: '2. 宗教や政治活動への勧誘行為又は表現',
    caption10_3: '3. その他、不当な勧誘と判断される行為又は表現',
    subTitle11: '出会い目的の表現',
    caption11_1:
      '1. 氏名（本名）、住所、電話番号、メールアドレス、その他の個人を特定できる情報の提供と判断される行為、又は表現',
    caption11_2: '2. 外部サイトでの連絡、オフ会等への参加を持ちかける行為又は表現',
    caption11_3: '3. その他、出会いを目的としていると判断される行為又は表現',
    subTitle12: 'その他の表現又は行為',
    caption12_1: '1. 自身のペンネームを、他ユーザーのペンネームと意図的に似せる行為又は表現',
    caption12_2:
      '2. 一般的に知られている著作者名、社名、団体名、商品名と誤解されるような同一あるいは類似のユーザー名を使用する行為又は表現',
    caption12_3: '3. 同一内容の投稿を繰り返す行為又は表現',
    caption12_4: '4. 本サービスの運営を妨げる行為又は表現',
    caption12_5:
      '5. 編集部から注意、または削除を受けたにも関わらず、同内容の投稿を繰り返す行為又は表現',
    caption12_6: '6. 複数のアカウントを作成し、自身で自己の評価を高めるような行為又は表現',
    close: '閉じる',
  },
  salesConfirm: {
    caption1: '投稿された漫画の売り上げはこちらで確認できます。',
    caption2: '各作品の売り上げ詳細は、下記の作品リストから開くことができます。',
    caption3: '売り上げデータを確認できる作品がまだありません。',
    total: '累計売上',
    button: '詳細を見る',
  },
  salesConfirmDetail: {
    title: '売り上げ詳細',
    official: '（公式作品）',
    totalSaleTitle: '累計売上高',
    billableTitle1: '請求可能額',
    billableTitle2: '（',
    billableTitle3: '月末締め分）',
    monthSaleTitle1: '月の売上',
    monthSaleTitle2: '（決済手数料を引いた後の額）',
    unsettledTitle: '前月までの未決済額',
    attention1: '決済は毎月末締めの翌月末払いとなります。',
    attention2_1:
      '請求可能額の計算式【(話数単価 - 決済手数料（話数単価の3.6%を四捨五入）) × 当月の売上数 - Pixage側手数料30%】',
    attention2_2:
      '原作と作画の共同作品の場合、売り上げは二等分され、Pixage側手数料は15%ずつ引かせていただきます。',
    attention2_3:
      '請求可能額の計算式【((話数単価 - 決済手数料（話数単価の3.6%を四捨五入）) × 当月の売上数) ÷ 2 - Pixage側手数料15%】',
    attention2_4:
      '公式作品の場合、表示された請求可能額とは別に、Pixageと締結した契約書に記載された固定の額が支払われます。',
    attention2_5:
      '原作と作画の共同作品の場合、売り上げは二等分され、Pixage側手数料は35%ずつ引かせていただきます。',
    attention2_6:
      '請求可能額の計算式【(話数単価 - 決済手数料（話数単価の3.6%を四捨五入）) × 当月の売上数 - Pixage側手数料70%】',
    attention2_7:
      '請求可能額の計算式【((話数単価 - 決済手数料（話数単価の3.6%を四捨五入）) × 当月の売上数) ÷ 2 - Pixage側手数料35%】',
    attention3_1: '最低決済金額は、',
    attention3_2:
      '（話数単価 - 決済手数料の額）となります。最低決済金額を超えた時点でお支払いとなります。',
    attention4:
      '最低決済金額に満たない金額は未決済額として次月に持ち越されます。失効期限はありません。',
    attention5:
      'Pixageと公式作品契約を締結していない場合、振込手数料はご負担していただいております（契約を締結している場合は当社が負担いたします）。当社指定の金融機関の振込手数料は、50,000円までが270円、50,001円からが385円となります。',
  },
  receivableAccount: {
    attention0_1:
      '投稿作品をレンタル販売したい場合、以下の項目が必須になります。口座情報を更新したい場合もこちらで行ってください。',
    attention0_2: 'こちらの情報は、本人と弊社スタッフのみ閲覧することができます。',
    attention0_3: '原則的に、普通口座のみの受付となります。',
    required: '※必須',
    itemName1: '口座名義',
    attention1_1: '全角カタカナ100文字以内で入力してください。',
    attention1_2: '姓と名の間のスペースは必要ありません。',
    attention1_3: '例：タナカタロウ',
    placeholder1: '口座名義を入力',
    itemName2: '金融機関名',
    attention2_1: '50文字以内で入力してください。',
    attention2_2: '例：三菱UFJ銀行',
    placeholder2: '金融機関名を入力',
    itemName3: '支店名',
    attention3_1: '50文字以内で入力してください。',
    attention3_2: '例：梅田支店',
    placeholder3: '支店名を入力',
    itemName4: '口座番号',
    attention4_1: '半角数字8文字以内で入力してください。',
    attention4_2: '例：1234567',
    placeholder4: '口座番号を入力',
    itemName5: '電話番号',
    attention5_1: '口座情報に不備があった場合の連絡先として必要になります。',
    attention5_2: '半角数字11文字以内で入力してください。',
    attention5_3: 'ハイフン（-）は必要ありません。',
    attention5_4: '例：08012345678',
    placeholder5: '電話番号を入力',
    send: '送信する',
    complete: '口座情報を送信しました',
  },
  terms: {
    title: 'Pixage利用規約',
    caption:
      '本利用規約（以下「本規約」といいます。）には、合同会社Pixage（以下「当社」といいます。）の提供する本サービス（第2条に定義）のご利用にあたり、ユーザーの皆様に遵守していただかなければならない事項及び当社とユーザーの皆様との間の権利義務関係が定められております。本サービスをご利用になる方は、本規約に同意する前に、必ず全文お読み下さいますようお願い致します。本規約に同意できない場合、本サービスを利用することができません。',
    subTitle1: '第1条 適用',
    caption1_1:
      '本規約は、本サービスの利用に関する当社と登録ユーザー（第2条に定義）との間の権利義務関係を定めることを目的とし、登録ユーザーと当社の間の本サービスの利用に関わる一切の関係に適用されます。',
    caption1_2:
      '当社が当社ウェブサイト（第2条に定義）上で別途掲載する本サービスに関するルール、諸規定等（以下「諸規定等」といいます。）は本規約の一部を構成するものとします。',
    caption1_3: '本規約と諸規定等の定めが異なる場合には、後者の定めが優先して適用されます。',
    subTitle2: '第2条 定義',
    caption2: '本規約において使用する以下の用語は各々以下に定める意味を有するものとします。',
    caption2_1:
      '「クリエイター」とは、登録ユーザーのうち、投稿作品を作成し、投稿した者を意味します。',
    caption2_2:
      '「知的財産権」とは、著作権（著作権法第27条及び第28条の権利を含み、以下同じです。）、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます。）を意味します。',
    caption2_3:
      '「投稿作品」とは、本サービス上で登録ユーザーが投稿した、登録ユーザー自身が作成した作品を意味します。',
    caption2_4: '「登録希望者」とは、第3条において定義された「登録希望者」を意味します。',
    caption2_5: '「登録情報」とは、第3条において定義された「登録情報」を意味します。',
    caption2_6:
      '「登録ユーザー」とは、第3条に基づき本サービスの利用者としての登録がなされた個人を意味します。',
    caption2_7: '「読者」とは、登録ユーザーのうち、投稿作品を閲覧する者を意味します。',
    caption2_8:
      '「当社ウェブサイト」とは、そのドメインが「https://pixage.app」である当社が運営するウェブサイト（理由の如何を問わず当社のウェブサイトのドメイン又は内容が変更された場合は、当該変更後のウェブサイトを含みます。）を意味します。',
    caption2_9:
      '「本サービス」とは、当社が提供する「Pixage」という名称の投稿作品の投稿及び閲覧等の機能を有するサービス（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含みます。）を意味します。',
    caption2_10: '「利用契約」とは、第3条第4項に定義される「利用契約」を意味します。',
    caption2_11:
      '「外部SNSサービス等」とは、Twitter、その他の事業者が提供している当社所定のソーシャル・ネットワーキング・サービスで、登録ユーザーの認証、友人関係の開示、当該外部ソーシャル・ネットワーク内へのコンテンツの公開などの機能を持ち、本サービスの実施に利用されるサービスを意味します。',
    caption2_12: '「外部SNS事業者」とは、外部SNSサービスのサービス提供者を意味します。',
    caption2_13:
      '「外部SNS利用規約」とは、登録ユーザーと外部SNS事業者との権利関係を定める規約を意味します。',
    subTitle3: '第3条 登録',
    caption3_1:
      '本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、かつ当社の定める一定の情報（以下「登録情報」といいます。）を当社の定める方法で当社に提供することにより、当社に対し、本サービスの利用の登録を申請することができます。',
    caption3_2:
      '登録の申請は必ず本サービスを利用する個人自身が行わなければならず、原則として代理人による登録申請は認められません。また、登録希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。',
    caption3_3:
      '当社は、第1項に基づき登録を申請した者が、以下の各号のいずれかの事由に該当する場合は、登録を拒否することがあります。',
    caption3_3_1: '本規約に違反するおそれがあると当社が判断した場合',
    caption3_3_2: '当社に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れがあった場合',
    caption3_3_3: '過去に本サービスの利用の登録を取り消された者である場合',
    caption3_3_4:
      '未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人､保佐人又は補助人の同意等を得ていなかった場合',
    caption3_3_5:
      '反社会的勢力等（暴力団、暴力団員、暴力団準構成員、暴力団関係企業、総会屋、社会運動等標ぼうゴロ、特殊知能暴力集団その他暴力、威力又は詐欺的手法を使用して経済的利益を追求する集団又は個人を意味します。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合',
    caption3_3_6: 'その他、当社が登録を適当でないと判断した場合',
    caption3_4:
      '当社は、前項その他当社の基準に従って、登録希望者の登録の可否を判断し、当社が登録を認める場合にはその旨を登録希望者に通知します。かかる通知により登録希望者の登録ユーザーとしての登録は完了し、本規約の諸規定等に従った本サービスの利用にかかる契約（以下「利用契約」といいます。）が登録ユーザーと当社の間に成立します。',
    caption3_5:
      '登録ユーザーは、登録情報に変更があった場合は、遅滞なく、当社の定める方法により、当該変更事項を当社に通知し、当社から要求された資料を提出するものとします。',
    subTitle4: '第4条 本サービスの利用',
    caption4:
      '登録ユーザーは、利用契約の有効期間中、本規約に従って、当社の定める方法に従い、本サービスを利用することができます。',
    subTitle5: '第5条 アカウント情報の管理',
    caption5_1:
      '登録ユーザーは、自己の責任において、本サービスにかかるユーザーID及びパスワード（以下「アカウント情報」といいます。）を管理及び保管するものとし、これを第三者に利用させたり、貸与、譲渡、名義変更、売買等をしてはならないものとします。',
    caption5_2:
      'アカウント情報の管理不十分、使用上の過誤、第三者の使用等による損害の責任は登録ユーザーが負うものとし、当社は一切の責任を負いません。',
    caption5_3:
      '登録ユーザーは、 アカウント情報が盗まれ、又は第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。',
    subTitle6: '第6条 広告',
    caption6_1:
      '当社は、投稿作品内に広告を掲載・配信することができるものとし、クリエイターは予めこれに同意するものとします。',
    caption6_2:
      '当社は、前項に基づき掲載・配信される広告の内容について、登録ユーザー又は第三者の権利を侵害していないことその他一切の保証をしないものとし、当社は当該広告の内容につき一切責任を負わないものとします。',
    subTitle7: '第7条 投稿作品の販売及び購入等',
    caption7_1:
      '本サービスにおいて、クリエイターは、自らの責任で投稿作品を投稿し、読者に閲覧させるものとし、当該クリエイターの読者に対する投稿作品の閲覧の許諾に関して、当社は当事者とならないものとし、当該投稿作品について何らの責任も負わないものとします。但し、有料作品（投稿作品のうち、クリエイターが本サービス上で有料で閲覧権を販売する投稿作品を意味します。以下同じ。）については、第2項から第11項までの定めに従うものとします。',
    caption7_2:
      'クリエイターは、読者が有料作品の閲覧権を本サービス上で購入した場合、当該有料作品の閲覧権を当社に販売するものとし、読者は、当該有料作品の閲覧権を当社から購入するものとします。なお、読者は、当社に債務不履行がある場合を除き、当該閲覧権の購入につきキャンセルをすることができないものとします。',
    caption7_3:
      '読者が前項に基づき当社から購入する有料作品の閲覧権の価格（以下、当該価格に係る代金を「購入代金」といいます。）は、クリエイターが予め本サービス上で設定した金額（税込）とします。なお、クリエイターは、当該金額を、当社所定の上限額及び下限額の範囲で設定することができるものとします。',
    caption7_4:
      '第2項に基づき当社から有料作品の閲覧権を購入した読者は、当社に対して、当社所定の決済方法のうち読者が選択した方法により、前項に定める購入代金を支払うものとします。',
    caption7_5:
      '当社は、有料作品の閲覧権について、読者の購入代金から当社所定の①本サービスの利用料、及び②決済手数料を差し引いた金額（以下「クリエイター売上金」といいます。）にて、第2項に基づきクリエイターから購入するものとし、クリエイターは、当該金額にて当社に対して有料作品の閲覧権を販売するものとします。',
    caption7_6:
      '当社は、当社所定の方法で当該クリエイター売上金を支払うものとします。なお、クリエイターは、当該クリエイター売上金が1500円に満たない場合には当該クリエイター売上金の支払を行うことができないものとし、また、一度に100万円を超える金額のクリエイター売上金の支払を行うことはできないものとします。',
    caption7_7:
      '当社は、クリエイターが前項に基づくクリエイター売上金について当該月末の合計金額を翌月末日までに、当社所定の決済代行業者を通じて、クリエイターの指定する銀行口座に振込む方法により支払うものとします。なお、当該クリエイター売上金の支払に要する当社所定の振込手数料等はクリエイターが負担するものとし、当社は当該振込手数料をクリエイター売上金から控除した金額をクリエイターに支払うものとします。',
    caption7_8:
      '読者は、①有料作品が本規約又は法令に違反するものであることその他の合理的な理由により当社が有料作品を削除若しくは非公開とした場合、②クリエイターにより投稿作品を削除、若しくは非公開とされた場合、又は③クリエイターが本サービスの登録を取消し、若しくは登録を取り消されたことに伴い有料作品が削除又は非公開となった場合を含め、原則として、いかかる場合も当社に支払った購入代金について返金を受けられないものとします。但し、当社に債務不履行がある場合又は当社が特に認めた場合には、この限りではありません。また、読者は、有料作品に重大な法令違反がある等の理由により当社が読者に閲覧させることを相当でないと合理的に判断する有料作品を除き、当該有料作品の削除又は非公開時から1年間は閲覧を継続することができるものとします。',
    caption7_9:
      '当社は、当社が読者に対して購入代金を返金した場合、クリエイターの責に帰すべき事由がない場合を除き、当該購入代金に係るクリエイター売上金の支払義務をクリエイターに対して負わないものとし、また、当社が当該購入代金に係るクリエイター売上金をクリエイターに対して既に支払済みの場合は、クリエイターは当該クリエイター売上金を当社に返金する義務を負うものとします。',
    caption7_10:
      'クリエイターが本規約に違反した場合、当社が本条に基づき当該クリエイターに対して負うクリエイター売上金債務の未払額を、違約金として没収することができるものとします。但し、当該没収は、当社がクリエイターに対して別途損害賠償請求をすることを妨げるものではありません。',
    caption7_11:
      'クリエイターは、本サービスの登録を取消し、又は取消された場合には、その時点で当社に対して有するクリエイター売上金の支払債権を喪失することにつき予め同意するものとします。',
    subTitle8: '第8条 禁止行為',
    caption8_1:
      '登録ユーザーは、本サービスの利用にあたり、当社が別途定めるガイドラインに違反する行為及び以下の各号のいずれかに該当する行為をしてはなりません。なお、本条の「情報」には、投稿作品及び投稿作品へのコメント等が含まれますがこれらに限られません。',
    caption8_1_1:
      '当社、又は他の登録ユーザー、外部SNS事業者その他の第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利又は利益を侵害する行為（かかる侵害を直接又は間接に惹起する行為を含みます。）',
    caption8_1_2:
      '当社が許諾しない本サービス上での営利目的の宣伝、広告、勧誘、又は営業行為その他本サービスが本来予定している目的とは異なる目的で本サービスを利用する行為',
    caption8_1_3:
      '不正アクセス行為の防止等に関する法律に違反する行為、電子計算機損壊等業務妨害罪　（刑法第234条の2）に該当する行為をはじめ、当社、又は他の登録ユーザー、外部SNS事業者その他の第三者のコンピューターに対して不正な操作を行う行為',
    caption8_1_4:
      'コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報を送信する行為',
    caption8_1_5: '当社が定める一定のデータ容量以上のデータを本サービスを通じて送信する行為',
    caption8_1_6: '詐欺、脅迫、業務妨害その他法令に違反する行為又は犯罪行為に関連する行為',
    caption8_1_7:
      '人種、民族、信条、性別、社会的身分、居住場所、身体的特徴、病歴、教育、財産及び収入等を根拠にする差別的表現行為',
    caption8_1_8:
      '迷惑行為、嫌がらせ行為、誹謗中傷行為、正当な権利なく他者に精神的被害・経済的被害を与える行為',
    caption8_1_9:
      '自分以外の個人や会社、団体を名乗ったり、権限なく特定の会社や団体の名称を使用したり、架空の個人や会社、団体を名乗ったり、事実がないにも関わらず他の人物や会社、団体と業務提携や協力関係があると偽ったりする行為',
    caption8_1_10: '公序良俗に反するかあるいは社会的に不適切な行動と解される行為',
    caption8_1_11: '猥褻な情報又は暴力的な情報その他青少年に有害な情報を送信する行為',
    caption8_1_12: '異性交際に関する情報を送信する行為',
    caption8_1_13: '当社若しくは登録ユーザーが所属する業界団体の内部規則に違反する行為',
    caption8_1_14: '当社による本サービスの運営を妨害するおそれのあると合理的に認められる行為',
    caption8_1_15: 'その他、当社が不適切と合理的に判断する行為',
    caption8_2:
      '当社は、本サービスにおける登録ユーザーによる情報（投稿作品及びコメントを含みます。）の送信行為が前項各号のいずれかに該当し、又は該当するおそれがあると当社が合理的に判断した場合には、登録ユーザーに事前に通知することなく、当該情報の全部又は一部について削除、送信停止その他の措置をとることができるものとします。当社は、本項に基づき当社が行った措置に基づき登録ユーザーに生じた損害について一切の責任を負いません。',
    subTitle9: '第9条 コメントの削除及び非表示',
    caption9_1:
      '登録ユーザーは、自己又は他の登録ユーザーが投稿した投稿作品に対して行ったコメントについて、当社の合理的な判断により当社が非表示又は削除することができること、他の登録ユーザーから当社所定の方法で当社所定の回数以上通報があった場合には当該コメントが非表示となること、及び当該投稿作品を投稿した登録ユーザーが自らの判断で削除することができることにつき、予め同意するものとします。',
    caption9_2:
      '前項に基づくコメントの非表示又は削除について、登録ユーザーは一切の異議を申し出ないものとし、また、当社は、これにより登録ユーザーに生じた損害について一切責任を負いません。',
    subTitle10: '第10条 本サービスの停止等',
    caption10_1:
      '当社は、以下のいずれかに該当する場合には、登録ユーザーに事前に通知することなく、本サービスの利用の全部又は一部を停止又は中断することができるものとします。',
    caption10_1_1:
      '本サービスに係るコンピューター・システムの点検又は保守作業を定期的又は緊急に行う場合',
    caption10_1_2: 'コンピューター、通信回線等が事故等により停止した場合',
    caption10_1_3:
      '当社が本サービスを提供、運営するために利用している第三者のサービスその他の電気通信インフラが障害その他の理由により中断又は停止した場合',
    caption10_1_4: '火災、停電、天災地変などの不可抗力により本サービスの運営ができなくなった場合',
    caption10_1_5:
      '外部SNSサービスに、トラブル、サービス提供の中断又は停止、本サービスとの連携の停止、仕様変更等が生じた場合',
    caption10_1_6: 'その他、当社が停止又は中断を合理的に必要と判断した場合',
    caption10_2:
      '当社は、当社の合理的な判断により、本サービスの提供を終了することができます。この場合、当社は登録ユーザーに事前に通知するものとします。',
    caption10_3:
      '当社は、本条に基づき当社が行った措置に基づき登録ユーザーに生じた損害について一切の責任を負いません。',
    subTitle11: '第11条 設備の負担等',
    caption11_1:
      '本サービスの提供を受けるために必要な、コンピューター、スマートフォン、ソフトウェアその他の機器、通信回線その他の通信環境等の準備及び維持は、登録ユーザーの費用と責任において行うものとします。',
    caption11_2:
      '登録ユーザーは自己の本サービスの利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を自らの費用と責任において講じるものとします。',
    caption11_3:
      '当社は、投稿作品、投稿作品に対するコメント、投稿作品の閲覧履歴又は購読履歴その他の情報を運営上一定期間保存していた場合であっても、かかる情報を保存する義務を負うものではなく、当社はいつでもこれらの情報を削除できるものとします。',
    subTitle12: '第12条 権利帰属',
    caption12_1:
      '当社ウェブサイト及び本サービスに関する所有権及び知的財産権は全て当社、当社と権利を共有する第三者又は当社にライセンスを許諾している第三者に帰属しており、本規約に定める登録に基づく本サービスの利用許諾は、本規約において明示されているものを除き、当社ウェブサイト又は本サービスに関する当社、当社と権利を共有する第三者又は当社にライセンスを許諾している者の知的財産権の譲渡又は使用許諾を意味するものではありません。登録ユーザーは、いかなる理由によっても当社又は当社にライセンスを許諾している者の知的財産権を侵害するおそれのある行為（逆アセンブル、逆コンパイル、リバースエンジニアリングを含みますが、これに限定されません。）をしないものとします。',
    caption12_2:
      'クリエイターは、投稿作品について、自らが投稿その他送信することについて適法な権利を有していること、及び投稿作品が第三者の権利を侵害していないことについて、当社に対し表明し、保証するものとします。なお、当該表明保証が真実でなかった場合は、本規約違反となるものとします。',
    caption12_3:
      '当社ウェブサイト又は本サービスにおいて、登録ユーザーが投稿その他送信を行った投稿作品、投稿作品に対するコメントその他のデータ本サービスに投稿された投稿コンテンツの著作権は、著作者に帰属するものとしますが、これらを、当社及び当社から権利を承継し又は許諾された第三者において、本サービスの宣伝広告をする目的で、無償で自由に利用（複製、複写、改変、第三者への再許諾その他のあらゆる利用を含みます。）することができるものとし、登録ユーザーはそれに対して、著作者人格権を行使しないことに同意するものとします。',
    subTitle13: '第13条 登録取消等',
    caption13_1:
      '当社は、登録ユーザーが、以下の各号のいずれかの事由に該当する又は該当することが明らかになった場合は、事前に通知又は催告することなく、当該登録ユーザーについて本サービスの利用を一時的に停止し、又は登録ユーザーとしての登録を取り消すことができます。',
    caption13_1_1: '本規約のいずれかの条項に違反した場合',
    caption13_1_2: '登録情報に虚偽の事実があることが判明した場合',
    caption13_1_3:
      '当社、他の登録ユーザー、外部SNS事業者その他の第三者に損害を生じさせるおそれのある目的又は方法で本サービスを利用した、又は利用しようとした場合',
    caption13_1_4:
      '外部SNS利用規約に違反したことその他の理由によって、登録ユーザーが外部SNS事業者から、そのサービスの提供や連携を受けられなくなった場合',
    caption13_1_5: '手段の如何を問わず、本サービスの運営を妨害した場合',
    caption13_1_6:
      '支払停止若しくは支払不能となり、又は破産手続開始、民事再生手続開始若しくはこれらに類する手続の開始の申立てがあった場合',
    caption13_1_7: '差押、仮差押、仮処分、強制執行又は競売の申立てがあった場合',
    caption13_1_8: '租税公課の滞納処分を受けた場合',
    caption13_1_9: '登録ユーザーが死亡した場合',
    caption13_1_10: '12ヶ月以上本サービスの利用がなく、当社からの連絡に対して応答がない場合',
    caption13_1_11: '第3条第3項各号に該当する場合',
    caption13_1_12:
      'その他、当社が登録ユーザーとしての登録の継続を適当でないと合理的に判断した場合',
    caption13_2:
      '登録ユーザーは、当社所定の方法で当社に通知することにより、登録ユーザー自身の登録を取り消すことができます。',
    caption13_3:
      '当社は、本条に基づき当社が行った行為により登録ユーザーに生じた損害について一切の責任を負いません。',
    caption13_4:
      '登録ユーザーは、自ら又は他の登録ユーザーが本サービスの登録を取り消し、又は取り消されたことにより、投稿作品、投稿作品に対するコメント、投稿作品の閲覧履歴又は購読履歴その他のデータが消失したとしても当社に何らの異議も申し出ないものとし、当社は一切責任を負わないことにつき同意するものとします。',
    caption13_5:
      '登録ユーザーは、本サービスの登録を取り消し、又は取り消された場合でも、登録ユーザーが本サービス上に投稿した投稿作品を当社の裁量で掲載し続けることができることに同意するものとし、当社が投稿作品を掲載し続けることにつき何らの異議も述べないものとします。',
    subTitle14: '第14条 保証の否認及び免責',
    caption14_1:
      '本サービスは現状有姿で提供されるものであり、当社は本サービスについて、特定の目的への適合性、商業的有用性、完全性、継続性等を含め、一切保証を致しません。',
    caption14_2:
      '当社は、投稿作品について、第三者の知的財産権その他の権利を侵害していないこと、及びその品質その他の事項について一切保証せず、責任を負わないものとします。',
    caption14_3:
      '登録ユーザーが当社から直接又は間接に、本サービス、当社ウェブサイト、本サービスの他の登録ユーザーその他の事項に関する何らかの情報を得た場合であっても、当社は登録ユーザーに対し本規約において規定されている内容を超えて如何なる保証も行うものではありません。',
    caption14_4:
      '本サービスは、外部SNSサービスと連携することがありますが、かかる連携を保証するものではなく、外部SNSサービスとの連携の支障等について、当社の責に帰すべき場合を除き、当社は一切の責任を負いません。',
    caption14_5:
      '本サービスが外部SNSサービスと連携している場合において、登録ユーザーは外部SNS利用規約を自己の費用と責任で遵守するものとし、その違反によって登録ユーザーと当該外部SNSサービスを運営する外部SNS事業者との間で紛争等が生じた場合でも、当社は当該紛争等について一切の責任を負いません。',
    caption14_6:
      '登録ユーザーは、本サービスを利用することが、登録ユーザーに適用のある法令、業界団体の内部規則等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当社は、登録ユーザーによる本サービスの利用が、登録ユーザーに適用のある法令、業界団体の内部規則等に適合することを何ら保証するものではありません。',
    caption14_7:
      '本サービス又は当社ウェブサイトに関連して登録ユーザーと他の登録ユーザー、外部SNS事業者その他の第三者との間において生じた取引、連絡、紛争等については、登録ユーザーの責任において処理及び解決するものとし、当社の責に帰すべき場合を除き、当社はかかる事項について一切責任を負いません。',
    caption14_8:
      '当社は、当社による本サービスの提供の中断、停止、終了、利用不能又は変更、登録ユーザーが投稿した投稿作品、投稿作品に対するコメント、投稿作品の閲覧履歴若しくは購読履歴その他の情報の削除又は消失､登録ユーザーの登録の取消、本サービスの利用によるデータの消失又は機器の故障若しくは損傷、その他本サービスに関連して登録ユーザーが被った損害につき、当社の責に帰すべき場合を除き、賠償する責任を一切負わないものとします。',
    caption14_9:
      '当社ウェブサイトから他のウェブサイトへのリンク又は他のウェブサイトから当社ウェブサイトへのリンクが提供されている場合でも、当社は、当社ウェブサイト以外のウェブサイト及びそこから得られる情報に関して、当社の責に帰すべき場合を除き、一切の責任を負わないものとします。',
    caption14_10:
      '消費者契約法その他の強行法規の適用その他何らかの理由により、当社が登録ユーザーに対して損害賠償責任を負う場合においても、当社の賠償責任は、10,000円を上限とします。但し、当社に故意又は重過失がある場合を除きます。',
    subTitle15: '第15条 登録ユーザーの賠償等の責任',
    caption15_1:
      '登録ユーザーは、本規約に違反することにより、又は本サービスの利用に関連して当社に損害を与えた場合、当社に対しその損害を賠償しなければなりません。',
    caption15_2:
      '登録ユーザーが、本サービスに関連して他の登録ユーザー、外部SNS事業者その他の第三者からクレームを受け又はそれらの者との間で紛争を生じた場合には、直ちにその内容を当社に通知するとともに、登録ユーザーの費用と責任において当該クレーム又は紛争を処理し、当社からの要請に基づき、その経過及び結果を当社に報告するものとします。',
    caption15_3:
      '登録ユーザーによる本サービスの利用に関連して、当社が、他の登録ユーザー、外部SNS事業者その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合は、登録ユーザーは当該請求に基づき当社が当該第三者に支払を余儀なくされた金額を賠償しなければなりません。',
    subTitle16: '第16条 個人情報等の取扱い',
    caption16_1:
      '当社による登録ユーザーの個人情報（個人情報の保護に関する法律第2条第1項に定める「個人情報」を意味します。）の取扱いについては、別途当社プライバシーポリシーの定めによるものとし、登録ユーザーはこのプライバシーポリシーに従って当社が登録ユーザーの個人情報を取扱うことについて同意するものとします。',
    caption16_2:
      '当社は、登録ユーザーが当社に提供した情報、データ等を、個人を特定できない形での統計的な情報として、当社の裁量で、利用及び公開することができるものとし、登録ユーザーはこれに異議を唱えないものとします。',
    subTitle17: '第17条 有効期間',
    caption17:
      '利用契約は、登録ユーザーについて第3条に基づく登録が完了した日に効力を生じ、当該登録ユーザーの登録が取り消された日又は本サービスの提供が終了した日のいずれか早い日まで、当社と登録ユーザーとの間で有効に存続するものとします。',
    subTitle18: '第18条 本規約等の変更',
    caption18_1: '当社は、本サービスの全部または一部を自由に変更・追加・削除できるものとします。',
    caption18_2:
      '当社は、本規約を変更することがあります。変更は登録ユーザーの利益に適合するとき、もしくは登録ユーザーとの契約の目的に反せずに、変更の必要性、変更後の内容の相当性、その他の事情に照らして合理性があると判断されたときにいたします。この場合には、本規約の変更については登録ユーザーの承諾を要せず、本サービスの利用条件は、変更後の規約によるものとします。',
    caption18_3:
      '当社は、前項の変更のうち当社が重要な変更であるものと判断した場合には、あらかじめ合理的な事前周知期間を設け、変更する旨、変更の内容、並びにその効力発生時期を当社所定の方法で告知するものとします。',
    caption18_4:
      '告知された効力発生時期以降に登録ユーザーが本サービスを利用した場合又は当社の定める期間内に登録取消の手続をとらなかった場合には、登録ユーザーは、本規約の変更に同意したものとみなします。',
    subTitle19: '第19条 連絡/通知',
    caption19:
      '本サービスに関する問い合わせその他登録ユーザーから当社に対する連絡又は通知、及び本規約の変更に関する通知その他当社から登録ユーザーに対する連絡又は通知は、当社の定める方法で行うものとします。',
    subTitle20: '第20条 利用契約上の地位等の譲渡等',
    caption20_1:
      '登録ユーザーは、当社の書面による事前の承諾なく、利用契約上の地位又は本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。',
    caption20_2:
      '当社は本サービスにかかる事業を第三者に譲渡（事業譲渡、会社分割その他態様の如何を問わないものとします。）した場合には、当該譲渡に伴い利用契約上の地位、本規約に基づく権利及び義務並びに登録ユーザーの登録情報その他の顧客情報を当該譲渡の譲受人に譲渡することができるものとし、登録ユーザーは、かかる譲渡につき本項において予め同意したものとします。',
    subTitle21: '第21条 完全合意',
    caption21:
      '本規約は、本規約に含まれる事項に関する当社と登録ユーザーとの完全な合意を構成し、口頭又は書面を問わず、本規約に含まれる事項に関する当社と登録ユーザーとの事前の合意、表明及び了解に優先します。',
    subTitle22: '第22条 分離可能性',
    caption22:
      '本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有し、当社及び登録ユーザーは、当該無効若しくは執行不能の条項又は部分を適法とし、執行力を持たせるために必要な範囲で修正し、当該無効若しくは執行不能な条項又は部分の趣旨並びに法律的及び経済的に同等の効果を確保できるように努めるものとします。',
    subTitle23: '第23条 存続規定',
    caption23:
      '第5条第2項、第6条第2項、第7条第1項、第4項、第6項及び第7項、第8条第2項、第9条第2項、第10条第3項、第11条、第12条、第13条第3項から第5項まで、第14条から第16条まで、並びに第19条から第24条までの規定は利用契約の終了後も有効に存続するものとします。',
    subTitle24: '第24条 準拠法及び管轄裁判所',
    caption24:
      '本規約の準拠法は日本法とし、本規約に起因し又は関連する一切の紛争については、大阪地方裁判所又は大阪簡易裁判所を第一審の専属的合意管轄裁判所とします。',
    subTitle25: '第25条 協議解決',
    caption25:
      '当社及び登録ユーザーは、本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。',
    createdAt: '令和4年1月30日 制定',
    updatedAt: '2022年12月14日改定',
  },
  privacyPolicy: {
    title: 'プライバシーポリシー',
    caption:
      '本プライバシーポリシーは、Pixage合同会社（以下、「当社」といいます）が提供する「Pixage」（以下、「本サービス」といいます）において、当社が本サービスを利用する利用者（以下、「利用者」といいます。）のプライバシーを尊重し、利用者の個人情報を適切に管理、運用することを目的として、本サービスにおける個人情報の取り扱いと責任の所在を明らかにするものです。',
    subTitle1: '第1条 定義',
    caption1_1: '「個人情報」',
    caption1_1_0: '生存する個人に関する情報であって、次の各号のいずれかに該当するものをいいます。',
    caption1_1_1:
      '当該情報に含まれる氏名、生年月日その他の記述等（文書、図画若しくは電磁的記録に記載され、若しくは記録され、又は音声、動作その他の方法を用いて表された一切の事項をいいます。）により特定の個人を識別することができるもの （他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）',
    caption1_1_2: '個人識別符号が含まれるもの',
    caption1_2: '「個人に関する情報」',
    caption1_2_0:
      '本サービスの利用にかかるアクセスログ情報、情報通信端末に関する情報（端末固有ID等の識別子情報、位置情報等）、クッキー等を利用して取得する本サービスにかかる閲覧履歴情報、メールアドレス、アカウントID等の個人に関する情報で、個人を特定することができない情報をいいます。',
    caption1_3: '「パーソナルデータ」',
    caption1_3_0:
      '本サービスの利用者（以下「ユーザー」といいます。）のプライバシーに関する情報の総称であり、「個人情報」と「個人に関する情報」のすべてをいいます。',
    subTitle2: '第2条 パーソナルデータの取得',
    caption2_1: '当社は、以下の各号で定める場合にパーソナルデータを取得することがあります。',
    caption2_1_1: 'ユーザーが本サービスへ登録する場合',
    caption2_1_2: 'ユーザーによる本サービスの利用に伴って自動的に配信される場合',
    caption2_1_3: 'ユーザーから書面等を通じて直接ご提供いただく場合',
    caption2_1_4: 'ユーザーの同意を得た第三者から提供を受ける場合',
    caption2_1_5: '上記の他、適法に取得する場合',
    caption2_2:
      '当社は、ユーザーまたは第三者のパーソナルデータを含む通知を受け取ったり、規約違反行為の調査等のため、公開されたパーソナルデータを正当な手段により取得する場合があります。',
    subTitle3: '第3条 利用目的',
    caption3: '当社は、個人情報を次の目的で利用します。',
    caption3_1: '商品の発送を含む本サービスの役務の提供',
    caption3_2: '本サービスに関する案内、問い合わせへの対応',
    caption3_3: '規約とポリシーに違反する行為への対応',
    caption3_4: '規約の変更や重要な情報の利用者への通知',
    caption3_5: '本サービスを含む当社に関連する事業の宣伝',
    caption3_6: '本サービスの改善、新サービスの開発',
    caption3_7: '個別の識別情報を含まない統計情報の作成',
    caption3_8: 'その他、上記利用目的に付随する目的',
    subTitle4: '第4条 第三者への提供',
    caption4:
      '当社は、利用者の同意を得ず、利用者の個人情報を第三者に提供しません。ただし、次の場合はこの限りではありません。',
    caption4_1:
      '当社が、利用者との間で対価の支払い、または受け取りを行う目的で、決済代行事業者に委託する場合',
    caption4_2: '当社が、利用者に商品を発送する目的で、宅配便事業者に委託する場合',
    caption4_3: '当社が、商品の製造を行う目的で、印刷業者に委託する場合',
    caption4_4:
      '当社が、利用者にメールの配信を行う目的で、配信サービスを有する事業者に委託する場合',
    caption4_5: '当社が、法務を遂行する目的で、弁護士に委託する場合',
    caption4_6: '当社が、税務を遂行する目的で、税理士に委託する場合',
    caption4_7:
      'その他、当社が、本サービスの業務を遂行する目的で、業務の一部を事業者に委託する場合',
    subTitle5: '第5条 取り扱いの制限',
    caption5:
      '当社は、利用者の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。ただし、次の場合はこの限りではありません。',
    caption5_1: '法令に基づく場合',
    caption5_2:
      '人の生命、身体または財産の保護のために必要がある場合であって、利用者の同意を得ることが困難である場合',
    caption5_3:
      '国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合',
    subTitle6: '第6条 開示',
    caption6_1:
      '当社は、利用者から利用者本人の個人情報の開示を求められた場合は、その開示に応じます。ただし、次の場合にはその全部または一部を開示しない場合があります。',
    caption6_1_1: '法令に違反する恐れがある場合',
    caption6_1_2: '利用者本人または第三者の生命・身体・財産その他の権利を害するおそれがある場合',
    caption6_1_3: '開示に応じることが運営会社の業務遂行に著しい障害を生じさせる場合',
    caption6_2:
      '開示の方法は、開示の請求を行った者の同意を得た場合には、電子メールの方法によります。ただし、開示の請求を行った者から開示の方法について特に指定がなく、かつ、電子メールによる開示の方法について異議を述べなかった場合には、当該方法について同意があったものとします。',
    subTitle7: '第7条 正確性の保証',
    caption7:
      '利用者は、個人情報の内容が常に正確であることを運営会社に対して保証し、不正確な個人情報によって発生した損害について、利用者が一切の責任を負うものとします。',
    subTitle8: '第8条 修正',
    caption8:
      '当社は、利用者から個人情報の訂正、追加等を求められた場合には、当該利用者本人であること、ならびに訂正内容の正確性を確認し、適切な対応をします。',
    subTitle9: '第9条 Cookie',
    caption9:
      '当社は、利用者の利便性の向上と利用状況の把握を目的として本サービスでCookieを使用する場合があります',
    subTitle10: '第10条 免責',
    caption10:
      '当社は、第三者による個人情報の取り扱いに関し、次に掲げる場合には一切の責任を負いません。',
    caption10_1:
      '利用者が、本サービスの機能または別の手段を用いて第三者に個人情報を明らかにした場合',
    caption10_2:
      '第三者が、外部の手段を用いて取得した利用者の個人情報を本サービスの機能を用いて明らかにした場合',
    subTitle11: '第11条 改定',
    caption11:
      '当社は、本プライバシーポリシーについて、事前に利用者へ適切な周知を行うことで、利用者の同意を得ず、改定できるものとします。',
    updatedAt: '2022年12月14日改定',
  },
  tokushoho: {
    title1: '特定商法取引法に関する表記',
    subTitle1: '役務の内容',
    caption1: '漫画などの有料作品の閲覧権の提供',
    subTitle2: '役務の対価（販売価格）',
    caption2: '閲覧権の提供の対価は、商品ごとに個別に記載',
    subTitle3: '役務の対価の支払い方法',
    caption3_1: 'クレジットカード（VISA、Mastercard、JCB、ダイナースクラブ、ディスカバー）',
    caption3_2: '都度方式: 申込時のみ決済',
    subTitle4: '役務の提供時期',
    caption4: '当該手続き完了、審査後即時',
    subTitle5: '販売価格以外に必要な料金',
    caption5_1: 'インターネット接続には別途、ご契約の通信事業者への通信料が発生します',
    caption5_2: '銀行振込の振込手数料(最大385円)お客様に手数料をご負担いただきます',
    title2: '申し込みの撤回に関する表記',
    subTitle6: '返金の取り扱い方法',
    caption6: '役務の性質上不可',
    subTitle7: '特別条件',
    caption7:
      '販売条件 未成年者の購入について お客様が未成年者の場合は、保護者の方の同意を得てからご購入ください',
    subTitle8: '役務提供事業者',
    caption8: 'Pixage合同会社',
    subTitle9: '役務提供事業者の住所',
    caption9: '〒581-0846 大阪府八尾市上之島町南4-2 105号',
    subTitle10: '役務提供責任者',
    caption10: '代表社員 上島優',
    subTitle11: '連絡先',
    caption11: 'contact@pixage.co.jp',
  },
  faq: {
    title: 'よくある質問',
    question1: 'Q:会員登録の方法は？',
    answer1:
      'A:トップページ右上「ログイン・新規登録」よりお申し込みください。メールアドレスでご登録の場合、認証メールが届きますので、そちらに記載されたURLで認証した後再ログインしていただくと、会員登録完了となります。',
    question2: 'Q:認証メールが届かない',
    answer2:
      'A:迷惑フォルダなどに入っていないか、もしくは、ドメイン指定拒否設定 （ドメイン：@pixage.appの受信をONにしてください）になっていないかなどのご確認をお願いいたします。',
    question3: 'Q:アカウント作成（ログイン）しないと作品は読めませんか？',
    answer3: 'A:Pixage内の作品を読むにはアカウント作成（ログイン）が必要となります。',
    question4: 'Q:作品の投稿はどこからできますか？',
    answer4:
      'A:Pixageに登録後、クリエイター登録していただくことで「クリエイタースペース」から作品の投稿が可能になります。',
    question5: 'Q:自分のサイトや他のマンガサイトで発表している作品でも、投稿は可能ですか？',
    answer5_1:
      'A:Pixageにご投稿いただく作品は、権利上問題なければ他のサイトやサービスで公開している作品でも可能です。また、すでに発表しているサイトで引き続き公開していくこともPixageでは問題ありません。',
    answer5_2:
      '※他のサイト・サービス側の規約については、当社は一切その責任を負いかねますので、別途ご確認ください。',
    question6: 'Q:性的表現や残酷表現など、どこまでOKか具体的な基準はありますか？',
    answer6_1:
      'A:表現については、クリエイターガイドラインをよくご確認いただきご投稿ください。より具体的な基準については表現方法などによって判断が異なるため、明確な基準はお答えできません。',
    answer6_2: '※内容によっては削除や公開されない場合がありますのでご了承ください。',
    question7: 'Q:Pixageの二次創作はできるの？',
    answer7: 'A:当社の指定した作品以外の二次創作は原則禁止とさせていただきます。',
    question8: 'Q:話数販売（レンタル販売）料金はいくらですか？',
    answer8:
      'A:販売価格は作者自身が設定できます。販売価格設定時、価格は税込で設定して下さい。常識のない価格を設定されると販売されない可能性があります。',
    question9: 'Q:販売に手数料はかかりますか？',
    answer9_1: 'A:以下の手数料がかかります。',
    answer9_2: '・決済手数料',
    answer9_3: '・プラットフォーム手数料',
    answer9_4: '・振込手数料（売上金を口座に送金する際）',
    question10: 'Q:Pixage解除後の作品について',
    answer10:
      'A:Pixage解除後の漫画、イラストは同一作品を防ぐため、ご自身のポートフォリオから削除させていただきます。また解除後による作品の復元はできかねます。事前にご自身でバックアップいただくことをおすすめ致します。',
    question11: 'Q:サービスの不具合はどこから報告できますか？',
    answer11:
      'A:「お問い合わせ」よりご連絡ください。その場合必ず不具合の詳細とともに、メールアドレス・ユーザーIDを記載いただきますようお願い申し上げます。',
    question12: 'Q:電話番号やメールアドレスなど個人情報を掲載してもよいですか？',
    answer12: 'A:個人情報の掲載はご遠慮ください。利用規約で禁止させていただいております。',
    question13: 'Q:アカウントを複数作成しても良いですか？',
    answer13: 'A:複数アカウントのご登録はご遠慮ください。利用規約で禁止させていただいております。',
    question14: 'Q:退会の方法は？',
    answer14: 'A:退会をご希望の場合は、お手数ですが「お問い合わせ」よりお申し付けください。',
    question15: 'Q:お電話でのお問い合わせについて',
    answer15: 'A:誠に恐れ入りますが、お電話での窓口は設けておりません。ご了承ください。',
  },
  creatorPage: {
    title: 'クリエイターページ',
    inActivityAll: '漫画家・コミッション活動中',
    inactiveAll: '漫画家・コミッション活動休止中',
    inActivityStory: '原作担当・コミッション活動中',
    inactiveStory: '原作担当・コミッション活動休止中',
    inActivityDrawing: '作画担当・コミッション活動中',
    inactiveDrawing: '作画担当・コミッション活動休止中',
    inActivityCommission: 'コミッション活動中',
    inactiveCommission: 'コミッション活動休止中',
    subTitle1: '作品リスト',
    subTitle2: 'コミッションリスト',
    commissionComic: '漫画',
    commissionIllust: 'イラスト',
    commissionCosplay: 'コスプレ',
    commissionAnime: 'アニメ',
    nothingTop: '公開されている作品はありません。',
  },
  inquiry: {
    title: 'Pixageへのお問い合わせ',
    subTitle1: 'お名前',
    subTitle2: 'メールアドレス',
    subTitle3: 'メールアドレス（確認）',
    subTitle4: '件名',
    subTitle5: 'お問い合わせ内容',
    subTitle6: 'プライバシーポリシーに同意',
    required: '※必須',
    attention1: '50文字以内で入力してください。',
    attention2: '50文字以内で入力してください。',
    attention3: '1000文字以内で入力してください。',
    send: '送信する',
    caption1: '送信前に必ず内容をご確認ください。',
    caption2: 'お問い合わせを送信しました。',
    caption3: '後日、ご連絡いたしますので少々お待ちください。',
    link: 'トップページへ戻る',
  },
}
